{
  "lang": "nld",
  "Landing": {
    "title": "FOODSERVICE ASSORTIMENT",
    "check": "",
    "updates": "Controleren op updates"
  },
  "Nav": {
    "items": [
      "Nieuwe Verpakking",
      "Bron",
      "Duurzaamheids"
    ],
    "range": {
      "title": "Ons Assortiment",
      "items": [
        "Reserve",
        "Angus",
        "Cervena",
        "rundvlees",
        "lams",
        "HERTENVLEES"
      ]
    }
  },
  "NewPackaging": {
    "heading": "Bij Silver Fern Farms zijn we echte foodies. Als jouw partner voor rood vlees geloven we dat goede smaak begint bij jezelf.",
    "para1": "Goede smaak begint bij de allerbeste ingrediënten, die je gebruikt als inspiratiebron. In combinatie met jouw skills en vakmanschap creëer je daarmee als echte foodprofessional iets heel bijzonders. Wij delen de verhalen over dit bijzondere product met jouw klanten. We vertellen over de herkomst en waardoor het zo uniek en lekker is. Om zo een onvergetelijke eetervaring te creëren. Met zorg, respect en passie. Daarom vinden wij de foodservice zo bijzonder.",
    "para2": "Om zo een onvergetelijke eetervaring te creëren. Met zorg, respect en passie. Daarom vinden wij de foodservice zo bijzonder.",
    "navItems": [
      "Heerlijk begint hier",
      "ONZE NIEUWE VERPAKKING"
    ]
  },
  "Source": {
    "heading": "Wij geloven in de kracht van het verhaal en de inspiratie die een goede band met de bron kan bieden aan jou en onze klanten.",
    "para": "Daarom bieden we je meer dan een selectie van het allerbeste grasgevoerde rode vlees, afkomstig uit een eersteklas bron: Nieuw-Zeeland. We laten je kennismaken met de herkomst, met de locaties, de mensen en de passie. Wij delen echte verhalen van het land en de mensen achter  het vlees, zodat jij ons verhaal kunt overbrengen."
  },
  "Sustainability": {
    "heading": "ONZE INZET VOOR duurzaamheid",
    "para1": "Wij geloven dat Silver Fern Farms positieve veranderingen kan creëren voor ons milieu, onze mensen, onze gemeenschappen en het economische succes van Nieuw-Zeeland. We noemen dit <b>onze duurzame&nbsp;zorgketen.</b>",
    "qrText": "Bekijk hier ons duurzaamheidsrapport.",
    "para2": [
      "Als onderdeel van onze <b>doelstellingen voor operationele efficiëntie</b>, werken we intensief samen met onze leveranciers van productverpakkingen. Hierdoor kunnen we op termijn overschakelen op alternatieve duurzame verpakkingsmaterialen, die voldoen aan de houdbaarheidseisen die wij onze partners willen bieden. ",
      "We houden ons intensief bezig om het gebruik van plastic te reduceren. In 2017 hebben we het gebruik van <b>plastic met 23,8 ton teruggebracht,</b> zonder dat dit ten koste ging van de voedselveiligheid of de houdbaarheid van onze producten. Daarnaast werd er geen extra voedselafval gecreëerd."
    ],
    "para3": "<b>Traceerbaarheid</b> is een belangrijk onderdeel van <b>duurzame voedselproductie.</b>. Als onderdeel van onze <b>doelstellingen op het gebied van voedselveiligheid en -kwaliteit</b> hebben wij een samenwerkingsverband met Oritain, een onafhankelijk bedrijf dat de Nieuw-Zeelandse herkomst van onze producten op een wetenschappelijke manier aantoont. Doordat natuurlijk voorkomende elementen in het vlees worden gemeten, beschermt dit de klanten, het beschermt ons merk en het bewijst dat elk product afkomstig is uit Nieuw-Zeeland.",
    "para4": "We doen er alles aan om onze klanten, ons merk te beschermen en te controleren of elk product voldoet aan de claim van oorsprong uit Nieuw-Zeeland.",
    "navItems": [
      "zorgketen",
      "duurzaamheids",
      "onze toewijding"
    ]
  },
  "Meats": {
    "packets": [
      {
        "type": "reserve", 
        "mountains":["./images/squeegie/Beef-Reserve/bottom.svg","./images/squeegie/Beef-Reserve/top.svg"], 
        "old":"./images/squeegie/Beef-Reserve/old.png", 
        "new":"./images/squeegie/Beef-Reserve/new.png",
        "title": "DE PREMIUM SELECTIE",
        "bottomImgs": ["./images/reserve/1.jpg","./images/reserve/2.jpg","./images/reserve/3.jpg"],
        "paragraphs": ["<b>Uitzonderlijke kwaliteit gegarandeerd.</b>","Niet al het rundvlees heeft dezelfde kwaliteitsstandaard. Silver Fern Farms Reserve behoort tot de top van het grasgevoerde rundvlees. Onze belofte om vlees met een constante malsheid, sappigheid en smaak te leveren, wordt ondersteund door ons Eating Quality System. Onze keurmeesters selecteren hiervoor handmatig het allerbeste rundvlees, op basis van bewezen wetenschappelijke criteria.","Silver Fern Farms Reserve staat voor   een exclusief label, <b>wat het beste van het grasgevoerde rundvlees uit Nieuw-Zeeland vertegenwoordigt.</b>"],
        "icons": ["./images/icons/Icon-EQ.svg","./images/icons/pasture-raised/nld.svg","./images/icons/aged21days/nld.svg","./images/icons/no-hormones/nld.svg"],
        "info": ["Hoogste kwaliteitsstandaard in rundvlees | Gegarandeerd mals","Handgeselecteerd voor een constante kwaliteit","Alleen de top, 4% van het Nieuw-Zeelandse rundvlees, bereikt de Reserve-klasse"]
      },
      {
        "type": "angus", 
        "mountains":["./images/squeegie/Angus/bottom.svg","./images/squeegie/Angus/top.svg"], 
        "old":"./images/squeegie/Angus/old.png", 
        "new":"./images/squeegie/Angus/new.png",
        "title": "De volle smaak van rundvlewes",
        "bottomImgs": ["./images/angus/1.jpg","./images/angus/2.jpg","./images/angus/3.jpg"],
        "paragraphs": ["<b>Vol en intens: de echte smaak van Angus-rundvlees.</b>","Silver Fern Farms Angus staat voor de perfecte combinatie van smaak, textuur en sappigheid. Grasgevoerd vlees met een natuurlijke marmering.", "Dit is Angus-rundvlees uit Nieuw-Zeeland, dat zo goed tot zijn recht komt dankzij het vakmanschap van onze boeren en de graskwaliteit van ons uitgestrekte landschap."],
        "icons": ["./images/icons/pasture-raised/nld.svg","./images/icons/no-hormones/nld.svg"],
        "info": ["Volle, onderscheidende smaak | Grasgevoerd","Natural marbling | Natuurlijke marmering | Tot in de perfectie gerijpt"]
      },{
        "type": "cervena", 
        "mountains":["./images/squeegie/Cervena/bottom.svg","./images/squeegie/Cervena/top.svg"], 
        "old":"./images/squeegie/Cervena/old.png", 
        "new":"./images/squeegie/Cervena/new.png",
        "title": "DE HEERLIJKE SMAAK VAN GRASGEVOERD",
        "bottomImgs": ["./images/cervena/1.jpg","./images/cervena/2.jpg","./images/cervena/3.jpg"],
        "paragraphs": ["<b>Op uitgestrekte weilanden gehouden herten voor vlees met een heerlijke, verfijnde smaak en malsheid.</b>","Silver Fern Farms Cervena hert wordt op een natuurlijke en duurzame wijze grootgebracht op onze uitgestrekte weilanden. Ons assortiment van hoogwaardige delen is zorgvuldig geselecteerd en inspireert je tot het maken van nieuwe creaties en een frisse kijk op de klassieke keuken.","Elk vleesdeel staat dankzij de strenge normen voor eersteklas kwaliteit."],
        "icons": ["./images/icons/pasture-raised/nld.svg","./images/icons/no-antibiotics/nld.svg"],
        "info": ["Opgegroeid in alle vrijheid | Grasgevoerd | Selectie van jonge herten","Verfijnde smaak en versheid | Gegarandeerd mals","Selectie van premium vleesdelen"]
      }, {
        "type": "nzBeef", 
        "mountains":["./images/squeegie/NZ-Beef/bottom.svg","./images/squeegie/NZ-Beef/top.svg"], 
        "old":"./images/squeegie/NZ-Beef/old.png", 
        "new":"./images/squeegie/NZ-Beef/new.png",
        "title": "Volle smaak, verfijnde textuur",
        "bottomImgs": ["./images/nzBeef/1.jpg","./images/nzBeef/2.jpg","./images/nzBeef/3.jpg"],
        "paragraphs": ["De runderen van Silver Fern Farms zijn grasgevoerd en groeien op onze uitgestrekte weilanden op. Hierdoor is het vol van smaak, is het vlees van nature mager en bevat het gezonde voedingsstoffen.","Ons assortiment van hoogwaardige delen staat voor de smaak en textuur van rundvlees zoals het hoort te zijn."],
        "icons": ["./images/icons/pasture-raised/nld.svg","./images/icons/no-hormones/nld.svg","./images/icons/halal/nld.svg"],
        "info": ["Grasgevoerd, op uitgestrekte weilanden opgegroeid | Volle smaak, verfijnde textuur","Gezonde voedingsstoffen | Halal-gecertificeerd"]
      },{
        "type": "nzLamb", 
        "mountains":["./images/squeegie/NZ-Lamb/bottom.svg","./images/squeegie/NZ-Lamb/top.svg"], 
        "old":"./images/squeegie/NZ-Lamb/old.png", 
        "new":"./images/squeegie/NZ-Lamb/new.png",
        "title": "Subtiel zoet en mals",
        "bottomImgs": ["./images/nzLamb/1.jpg","./images/nzLamb/2.jpg","./images/nzLamb/3.jpg"],
        "paragraphs": ["Lamsvlees van Silver Fern Farms is afkomstig van grasgevoerde lammeren die op de uitgestrekte weilanden van Nieuw-Zeeland zijn gehouden door ervaren boeren met passie voor hun vak. Dit zorgt voor de subtiele zoete smaak en malsheid waar het bekend om staat.","Ons assortiment van hoogwaardige delen bevat de smaak die wereldwijd door chef-koks en consumenten zo geliefd is."],
        "icons": ["./images/icons/pasture-raised/nld.svg","./images/icons/halal/nld.svg", "./images/icons/no-hormones/nld.svg"],
        "info": ["Grasgevoerd, op uitgestrekte weilanden opgegroeid | Zoete, subtiele smaak","Sappig en mals | Halal-gecertificeerd"]
      },{
        "type": "nzVenison", 
        "mountains":["./images/squeegie/NZ-Venison/bottom.svg","./images/squeegie/NZ-Venison/top.svg"], 
        "old":"./images/squeegie/NZ-Venison/old.png", 
        "new":"./images/squeegie/NZ-Venison/new.png",
        "title": "Licht, lekker en delicaat",
        "bottomImgs": ["./images/nzVenison/1.jpg","./images/nzVenison/2.jpg","./images/nzVenison/3.jpg"],
        "paragraphs": ["Hertenvlees van Silver Fern Farms is afkomstig van grasgevoerde herten die op de uitgestrekte weilanden van Nieuw-Zeeland zijn gehouden. Hierdoor heeft het een heerlijke en delicate smaak.","Het vlees is zeer mager, gezond en de dieren zijn op duurzame wijze gehouden. Een veelzijdige smaak die nieuwe mogelijkheden biedt met bekende delen."],
        "icons": ["./images/icons/pasture-raised/nld.svg","./images/icons/no-hormones/nld.svg"],
        "info": ["Grasgevoerd, op uitgestrekte weilanden opgegroeid | Heerlijke, delicate smaak","Zeer mager en gezond | Veelzijdige selectie van delen"]
      }
    ],
    "navItems": [
      {"name": "RESERVE", "color": "#d6d9db"},
      {"name": "ANGUS", "color": "#d34727"},
      {"name": "CERVENA", "color": "#ab9d60"},
      {"name": "rundvlees", "color": "#0d8c49"},
      {"name": "lams", "color": "#69b445"},
      {"name": "HERTENVLEES", "color": "#be2c50"}
    ]
  }
}